"AWAY_LOCK_LABEL" = "lås opp";
"AWAY_LOCK_LABEL_SHORT" = "lås opp";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "nødanrop";
"AWAY_LOCK_BUDDY_LABEL" = "konfigurer";
"AWAY_SMS_LABEL" = "Meldinger";
"AWAY_MISSED_CALL_LABEL" = "Tapt anrop";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Telefonsvarermelding";
"VOICEMAIL_AVAILABLE" = "Melding på svarer tilgjengelig";
"AWAY_EMPTY_CALL" = "Ukjent";
"AWAY_EMPTY_SMS" = "Ukjent";
"AWAY_EMPTY_VM" = "Ukjent";
"AWAY_CALENDAR_LABEL" = "Hendelse";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "vis";
"DISMISS_ALERT" = "OK";
"DONE" = "Ferdig";
"REPLY" = "Svar";
"REDIAL" = "Ring på nytt";
"ACCEPT" = "Godta";
"SMS_READ" = "Les";
"SMS_ALERT_TITLE" = "Tekstmelding";
"SLIDE_TO_ANSWER" = "svar";
"POWER_DOWN_LINE_1" = "hold knapp nede";
"POWER_DOWN_LINE_2" = "for å slå av";
"PIN_LOCKED_STRING" = "SIM-kortet er låst. Vil du låse det opp?";
"UNLOCK" = "Lås opp";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Ny melding på svarer";
"NEW_VOICEMAIL_BODY" = "Telefonsvarermelding";
"NEW_VOICEMAIL_FROM" = "Ny melding på svarer fra %@";
"SLIDE_TO_LISTEN" = "lytt";
"LISTEN" = "Lytt";

"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer %@…";

"SLIDE_TO_CALL_BACK" = "ring igjen";
"SLIDE_TO_CALL_BACK_SHORT" = "ring igjen";
"CALL_BACK" = "Ring igjen";
"CALL_FAILURE" = "Anropsfeil";
"CALL_WITH" = "Samtale med %@: %@";

"PIN_LOCKED_TITLE" = "SIM-kort låst";
"ENTER_PIN_TITLE" = "Oppgi PIN-kode";
"PIN_ATTEMPT_REMAINING" = "Ett forsøk gjenstår";
"PIN_ATTEMPTS_REMAINING" = "%@ forsøk gjenstår";
"WAITING_RESPONSE_TITLE" = "Låser opp…";
"WAIT_FOR_UNLOCK" = "et øyeblikk";
"PIN_UNLOCK_FAILED_TITLE" = "Feil PIN-kode";

"PUK_LOCKED_TITLE" = "PUK låst";
"ENTER_PUK_TITLE" = "Oppgi PUK-kode";
"PUK_LOCKED_STRING" = "Ingen tilgang til SIM-kortet. Ring operatøren for å få oppgitt PUK-koden.";
"PUK_LOCKED_ENTER_PIN" = "Oppgi PIN-kode";
"PUK_LOCKED_ENTER_PIN_LABEL" = "velg en ny PIN-kode";
"PUK_LOCKED_CONFIRM_PIN" = "Bekreft ny PIN-kode";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "gjenta den nye PIN-koden";
"PUK_UNLOCK_FAILED_TITLE" = "Feil PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PIN-koder ikke oppgitt likt";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Sett inn et gyldig SIM-kort uten PIN-lås for å aktivere iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Sett inn et gyldig SIM-kort uten PIN-lås for å aktivere iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK oppbrukt";
"PUK_HOPELESSLY_LOCKED_STRING" = "Du har brukt opp alle SIM-opplåsingsforsøkene. Kontakt operatøren.";

"MISSING_SIM_TITLE" = "SIM-kort ikke installert";
"LOCKED_SIM_TITLE" = "Feil SIM-kort";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Oppgi kode";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Feil kode";

"NETWORK_LOCKED_LABEL" = "personlig nettverkstilpassing";
"OPERATOR_LOCKED_LABEL" = "leverandørtilpassing";
"OPERATOR_SS_LOCKED_LABEL" = "leverandørtilpassing (delsett)";
"CORPORATE_LOCKED_LABEL" = "firmatilpassing";
"SERVICE_PROVIDER_LOCKED_LABEL" = "tjenesteleverandørtilpassing";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Denne iPhone-enheten må brukes med et godkjent SIM-kort.";

"NETWORK_LOCKED_SIM_STRING" = "Telefonen din er knyttet til et bestemt SIM-kort.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefonen din er knyttet til SIM-kort fra en bestemt nettverksoperatør.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefonen din er knyttet til spesifikke SIM-kort fra en bestemt nettverksleverandør.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefonen din er knyttet til spesifikke firmautstedte SIM-kort.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefonen din er knyttet til SIM-kort fra en bestemt tjenesteleverandør.";

"DURATION_PREAMBLE" = "Trykk for å gå til samtale";
"PLEASE_WAIT" = "Et øyeblikk…";
"BAD_SIM_TITLE" = "SIM-kortfeil";
"BAD_SIM_STRING" = "Du må bytte SIM-kortet. Kontakt tjenesteleverandøren.";
"CHARS_REMAINING" = "%@ tegn igjen";
"CHAR_REMAINING" = "%@ tegn igjen";
"UNKNOWN" = "Ukjent";
"BLOCKED" = "Blokkert";
"CANCEL" = "Avbryt";
"BACK" = "Tilbake";
"SEND" = "Send";
"YES" = "Ja";
"NO" = "Nei";
"NEW_TEXT_MESSAGE" = "Ny tekstmelding";

"VIEW" = "Vis";
"CLOSE" = "Lukk";
"POWER_DOWN_LOCK_LABEL" = "slå av";
"POWER_DOWN_CANCEL" = "Avbryt";
"DIAL" = "Ring";
"NO_SERVICE" = "Ingen tjeneste";
"SEARCHING" = "Søker…";
"SOS_ONLY" = "Kun SOS";
"NO_SIM" = "SIM mangler";
"BAD_SIM" = "Ugyldig SIM-kort";
"LOCKED_SIM" = "Låst SIM-kort";
"MULTIPLE_CALLS" = "Flere anrop";
"CONFERENCE_CALL" = "Konferanse";

"Call Failure\n%@\n%@" = "Anropsfeil\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM %d";
"Smart chip not provisioned" = "Ikke klargjort for SIM";
"Smart chip not allowed" = "SIM ikke tillatt";
"Call failed" = "Anrop mislyktes";
"Phone not allowed" = "Telefon ikke tillatt";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Låst oppringning aktivert";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Låst oppringning er aktivert på SIM-kortet. Du kan kun ringe nødnumre.";

"TTY (No SIM)" = "TTY (mangler SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Bruke TTY for denne samtalen?";

"ENTER_PASSCODE" = "Skriv inn kode";
"WRONG_PASSCODE" = "Feil kode";
"TRY_AGAIN" = "Prøv igjen";
"DEVICE_BLOCKED" = "%@ er deaktivert";
"EMERGENCY_CALL" = "Nødanrop";
"EMERGENCY_CALL_TITLE" = "Nødanrop";
"CONNECT_TO_ITUNES" = "koble til iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "prøv igjen om ett minutt";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "prøv igjen om %@ minutter";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Avbryt";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Slumre";

"LOW_BATT_TITLE" = "Lavt batterinivå";
"LOW_BATT_MSG_LEVEL" = "Batteri: %@";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatisk iTunes-synkronisering over Wi-Fi fortsetter når ladingen er fullført.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatisk WLAN-synkronisering fortsetter når ladingen er fullført.";
"WIFI_SYNC_LOW_POWER" = "iTunes-synkronisering over Wi-Fi fortsetter når ladingen er fullført.";
"WLAN_SYNC_LOW_POWER" = "WLAN-synkronisering fortsetter når ladingen er fullført.";
"SYNC_LOW_POWER" = "iTunes-synkronisering fortsetter når ladingen er fullført.";

"NETWORK_LOST" = "Mistet nettverksforbindelse";
"NETWORK_RESTRICTED" = "Nettverk med restriksjoner";
"SETTINGS" = "Innstillinger";
"NETWORK_LOST_TEXT" = "Det valgte mobilnettverket er ikke lenger tilgjengelig. Du kan velge et annet nettverk i Innstillinger.";
"NETWORK_RESTRICTED_TEXT" = "Det valgte mobilnettverket har restriksjoner. Du kan velge et annet nettverk i Innstillinger.";
"NETWORK_LOST_LOCK_LABEL" = "velg";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "velg";

"CALL" = "Ring";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "stopp nedtelling";
"COUNT_DOWN_TIME_REACHED" = "Nedtelling ferdig";

"LOW_DISK_SPACE_TITLE" = "Nesten fullt lager";
"LOW_DISK_SPACE_MESSAGE" = "Du kan administrere lagringsplassen i Innstillinger.";
"LOW_DISK_SPACE_DISMISS" = "Ferdig";
"LOW_DISK_SPACE_SETTINGS" = "Innstillinger";

"DEAD_RADIO_TITLE" = "Gjenoppretting kreves";
"DEAD_RADIO_MESSAGE" = "iPhone-enheten kan ikke ringe eller motta anrop. Gjenopprett via iTunes.\nwww.apple.com/no/support";

"DEVICE_INACTIVE" = "Aktiver iPhone";
"ACTIVATION_REQUIRED" = "Aktivering kreves";
"PHONE_ACTIVATED" = "iPhone er aktivert";
"WAITING_FOR_ACTIVATION_TITLE" = "Venter på aktivering";
"WAITING_FOR_ACTIVATION_BODY" = "Dette kan ta noe tid.";
"ACTIVATION_FAILED_TITLE" = "iPhone er ikke aktivert";
"ACTIVATION_FAILED_BODY" = "Kontakt operatøren hvis problemet oppstår igjen.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Kontakt operatøren på %@ fra en annen telefon hvis problemet oppstår igjen.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorer";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Prøv igjen";
"MISMATCHED_SIM_TITLE" = "Annet SIM-kort funnet";
"MISMATCHED_SIM_BODY" = "Du må koble til iTunes";
"REGISTRATION_FAILED_TITLE" = "Aktiveringsvarsel";
"REGISTRATION_FAILED_BODY" = "Finner ikke signal. Signal kreves for å fullføre aktivering.";

"CALL_FORWARDING_ACTIVE" = "Viderekobling aktivert";
"OUTGOING_CALL_FORWARDED" = "Utgående samtale viderekoblet";
"INCOMING_CALL_FORWARDED" = "Innkommende samtale viderekoblet";

"AIRPLANE_DATA_PROMPT" = "Slå av flymodus eller bruk Wi-Fi for å få datatilgang";
"AIRPLANE_DATA_PROMPT_WLAN" = "Slå av flymodus eller bruk WLAN for å få datatilgang";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Slå av flymodus for å få datatilgang";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Innstillinger";
"AIRPLANE_CELL_PROMPT" = "Du må deaktivere flymodus for å få datatilgang.";
"AIRPLANE_CELL_PROMPT_SMS" = "Du må deaktivere flymodus for å sende eller motta meldinger.";

"IN_CALL_LAUNCH_ALERT" = "Mobildataforbindelser er ikke tilgjengelig under denne samtalen.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Riktig PIN-kode oppgitt";
"PUK_ENTRY_SUCCESS" = "Riktig PUK-kode oppgitt";

"SLIDE_TO_CANCEL" = "avbryt";

"RESTORE_IN_PROGRESS" = "Gjenoppretting pågår";
"RESTORE_COMPLETE" = "Gjenoppretting fullført";
"RESTORE_FAILED" = "Gjenoppretting mislyktes";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Omstart";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Det oppsto et problem under gjenoppretting. Start %@ på nytt, og prøv å gjenopprette igjen.";

"RESET_IN_PROGRESS" = "Nullstiller %@";
"RESET_COMPLETE" = "Nullstilling fullført";

"NO_NAME" = "Ukjent";

"HEADSET_VOLUME" = "headsett";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "ringelyd";
"SOUND_EFFECTS_VOLUME" = "lydeffekter";
"VOLUME" = "volum";
"HEADPHONES" = "hodetelefoner";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Kompassforstyrrelser";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Gå bort fra forstyrrelseskilder, eller\nrekalibrer ved å bevege iPhone-enheten i et 8-tallsmønster.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Gå bort fra forstyrrelseskilder, eller\nrekalibrer ved å bevege iPod-enheten i et 8-tallsmønster.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Gå bort fra forstyrrelseskilder, eller\nrekalibrer ved å bevege iPad-enheten i et 8-tallsmønster.";

"EDGE_FAILURE" = "Kunne ikke aktivere mobildatanettverk";
"EDGE_FAILURE_SETTINGS" = "Innstillinger";  
"EDGE_ROAMING_FAILURE_TITLE" = "Dataroaming er slått av";
"EDGE_ROAMING_FAILURE_BODY" = "Bruk Wi-Fi, eller aktiver dataroaming i Innstillinger > Generelt > Nettverk. Kostnader kan påløpe.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Bruk WLAN, eller aktiver dataroaming i Innstillinger > Generelt > Nettverk. Tilleggskostnader kan påløpe.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Aktiver dataroaming i Innstillinger > Generelt > Nettverk. Kostnader kan påløpe.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Bruk Wi-Fi, eller aktiver dataroaming i Innstillinger > Mobildata. Tilleggskostnader kan påløpe.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Bruk WLAN, eller aktiver dataroaming i Innstillinger > Mobildata. Tilleggskostnader kan påløpe.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Aktiver dataroaming i Innstillinger > Mobildata. Tilleggskostnader kan påløpe.";
"EDGE_OFF_FAILURE_TITLE" = "Mobildata er slått av";
"EDGE_OFF_FAILURE_BODY" = "Slå på mobildata eller bruk Wi-Fi for å få datatilgang.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Slå på mobildata eller bruk WLAN for å få datatilgang";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Slå på mobildata for å få datatilgang.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Slå på mobildata eller bruk Wi-Fi for å få datatilgang.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Slå på mobildata eller bruk WLAN for å få datatilgang";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Slå på mobildata for å få datatilgang.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Ulovlig MS";
"kGprsIllegalMe" = "Ulovlig ME";
"kGprsServicesNotAllowed" = "GPRS-tjenester ikke tillatt";
"kGprsPlmnNotAllowed" = "PLMN ikke tillatt";
"kGprsLocationAreaNotAllowed" = "Område ikke tillatt";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming ikke tillatt i dette området";
"kGprsServiceOptionNotSupported" = "Tjenestevalget støttes ikke";
"kGprsServiceOptionNotSubscribed" = "Du abonnerer ikke på en mobildatatjeneste";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Mobildatanettverket er ikke tilgjengelig for øyeblikket";
"kGprsPdpAuthenticationFailure" = "PDP-godkjenning mislyktes";
"kGprsInvalidMobileClass" = "Ugyldig mobilklasse";

"IPOD" = "iPod";
"MUSIC" = "Musikk";

"SETTING_LANGUAGE" = "Angir språk…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Leietiden for «%@» har utløpt";
"WARNING_DAYS_FORMAT" = "Du har %@ dager på å se «%@». Den blir deretter slettet.";
"WARNING_DAY_FORMAT" = "Du har %@ dag på å se «%@». Den blir deretter slettet.";
"WARNING_HOURS_FORMAT" = "Du har %@ timer på å se «%@». Den blir deretter slettet.";
"WARNING_HOUR_FORMAT" = "Du har %@ time på å se «%@». Den blir deretter slettet.";
"WARNING_MINUTES_FORMAT" = "Du har %@ minutter på å se «%@». Den blir deretter slettet.";
"WARNING_MINUTE_FORMAT" = "Du har %@ minutt på å se «%@». Den blir deretter slettet.";

"NEWSSTAND_ICON_TITLE" = "Aviskiosk";
"NEWSSTAND_FOLDER_TITLE" = "Aviskiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Butikk";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nye";

"DELETE_ICON_TITLE" = "Slett symbol";
"DELETE_ICON_BODY" = "Er du sikker på at du vil slette bokmerket «%@»?";
"DELETE_ICON_CONFIRM" = "Slett";
"DELETE_ICON_CANCEL" = "Avbryt";

"DELETE_WIDGET_TITLE" = "Slett «%@»";
"DELETE_WIDGET_BODY" = "Er du sikker på at du vil slette «%@»?";
"DELETE_WIDGET_CONFIRM" = "Slett";
"DELETE_WIDGET_CANCEL" = "Avbryt";

"UNINSTALL_ICON_TITLE" = "Slett «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Slett «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Dokumentoppdateringer venter";
"UNINSTALL_ICON_BODY" = "Sletting av «%@» sletter også tilhørende data.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Sletting av «%@» sletter også %@ og alle tilhørende data.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Hvis du sletter «%@», blir alle data også slettet fra %@. Alle dokumenter og data som er lagret i iCloud, beholdes og kan behandles i Innstillinger.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Dokumenter i iCloud har oppdateringer som venter. Oppdateringene går tapt hvis du sletter «%@» nå.";
"UNINSTALL_ICON_CONFIRM" = "Slett";
"UNINSTALL_ICON_CANCEL" = "Avbryt";

"RATINGS_ICON_TITLE" = "Gi vurdering av «%@» før sletting.";
"RATINGS_ICON_BODY" = "Trykk på en stjerne for å gi en vurdering.";
"RATINGS_ICON_SKIP" = "Nei takk";
"RATINGS_ICON_RATE" = "Vurder";

"GAMECENTER_DELETE_STATS_TITLE" = "Fjerne «%@» fra Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Du vil ikke lenger være oppført på ledertavlene for «%@».";
"GAMECENTER_DELETE_STATS_DELETE" = "Fjern";
"GAMECENTER_DELETE_STATS_CANCEL" = "Behold";

"REORDER_INFO_TEXT" = "Hold på et symbol for å endre rekkefølgen. Trykk på Hjem-knappen for å avbryte.";
"REORDER_INFO_TITLE" = "Rediger Hjem-skjerm";
"REORDER_INFO_BODY" = "Hvis du vil flytte om på ikonene, holder du på et ikon til det begynner å skjelve, og drar deretter ikonene dit du vil.\nDra et ikon helt til høyre hvis du vil lage flere Hjem-skjermer.\nTrykk på Hjem-knappen når du er ferdig.";

"CARRIER_DEBUGGING_TITLE" = "Konfigurert for diagnostikk";
"CARRIER_DEBUGGING_BODY" = "Denne enheten er konfigurert til å sende diagnostikkinformasjon til Apple.\nAll bruksinformasjon, inkludert personlige opplysninger, vil vises i rapportene som sendes til Apple. Testere av denne førlanserte programvaren ventes å sende disse dataene.\nHvis du trenger å deaktivere denne funksjonen, kontakter du arbeidsgiveren din for å få instruksjoner.";

"UNHANDLED_URL_TITLE" = "URL-en støttes ikke";
"UNHANDLED_URL_BODY" = "Denne URL-en ble ikke lastet inn:\n%@";

"RESTRICTED_URL_TITLE" = "Begrenset URL";
"RESTRICTED_URL_BODY" = "Denne URL-en ble ikke lastet inn:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Ring";
"CALL_PERMISSION_ALERT_CANCEL" = "Avbryt";

"DOWNLOADING_ICON_LABEL" = "Laster inn…";
"INSTALLING_ICON_LABEL" = "Installerer…";
"PAUSED_ICON_LABEL" = "Pause";
"RESTRICTED_ICON_LABEL" = "Begrenset";
"WAITING_ICON_LABEL" = "Venter…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Kan ikke hente nedlastingsinformasjon. Koble til med iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Nedlastinger fullført";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Noen nedlastinger er fullført i iTunes på datamaskinen.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Nedlastinger fullført";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Alle nedlastinger er fullført i iTunes på datamaskinen.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "For å endre kode må du først skrive inn den gjeldende koden.";
"ENTER_NEW_PASSCODE" = "Ny kode";
"CONFIRM_NEW_PASSCODE" = "Gjenta den nye koden";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "De nye kodene var ikke like. %@";

"PASSCODE_ALERT_EMERGENCY" = "Nød";
"PASSCODE_ALERT_CANCEL" = "Avbryt";
"PASSCODE_ALERT_NEXT" = "Fortsett";
"PASSCODE_ALERT_DONE" = "Arkiver";
"PASSCODE_ALERT_TITLE" = "Kode kreves";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Feil kode. Oppgi den gjeldende koden.";

"NON_COMPLIANT_PASSCODE_LATER" = "Senere";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Fortsett";
"PASSCODE_REMINDER_CANCEL" = "Ikke nå";
"PASSCODE_REMINDER_CONTINUE" = "Fortsett";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone-enheten slo seg av på grunn av høy temperatur.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad-enheten slo seg av på grunn av høy temperatur.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod-enheten slo seg av på grunn av høy temperatur.";

"IPHONE_TOO_HOT" = "Temperatur";

"FIREWIRE_ALERT_STRING" = "Lading støttes ikke\nmed dette tilbehøret";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone-enheten må avkjøles\nfør du kan bruke den.";
"THERMAL_ALERT_STRING_IPAD" = "iPad-enheten må avkjøles\nfør du kan bruke den.";
"THERMAL_ALERT_STRING_IPOD" = "iPod-enheten må avkjøles\nfør du kan bruke den.";

"APP_PROFILE_EXPIRED_BODY" = "Programmet «%@» kan ikke åpnes fordi klargjøringsprofilen er utløpt.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Er du sikker på at du vil åpne programmet «%@» fra utvikleren «%@»?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Fortsett";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Avslutt";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nye tekstmeldinger";
"AWAY_MASKED_SMSES_LABEL" = "Tekstmeldinger";
"AWAY_MASKED_SMS_LABEL" = "Tekstmelding";

"SIMULATOR_CARRIER_STRING" = "Operatør";

"PRINT_CENTER_TITLE" = "Utskriftssenter";

"SEARCH_BAR_PLACEHOLDER" = "Søk på %@";
"NO_SEARCH_RESULTS" = "Ingen treff";
"EMPTY_SEARCH_RESULT" = "(uten navn)";
"SEARCH_SUBTITLE_SEPARATOR" = " – ";
"SEARCH_WEB" = "Søk på Internett";
"SEARCH_WIKIPEDIA" = "Søk i Wikipedia";
"SEARCH_TOP_HIT" = "Topptreff";

"ALL_DAY"   = "Heldags";
"YESTERDAY" = "I går";
"TODAY" = "I dag";
"TOMORROW" = "I morgen";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Koble til iTunes for å bruke push-varsling";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "«%@»-varsling kan være varsler, lyder og symbolmerker.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "«%@» vil sende deg push-varsler";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Varsling kan omfatte varsler, lyder og symbolmerker. Disse kan konfigureres i Innstillinger.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "«%@» vil sende deg nyutgivelser og push-varslinger";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "«%@» vil sende deg nyutgivelser";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nyutgivelser lastes ned automatisk når Wi-Fi er tilkoblet. Dette kan konfigureres i Innstillinger.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Ikke tillat";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Slå på push-varsling for å tillate at «%@» kan motta lyder, varsler og merker";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Avbryt";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Innstillinger";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "eksterne varsler støttes ikke i simulatoren";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "fant ingen gyldig «%@»-godkjenningsstreng for programmet";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "«%@» vil kjøre i bakgrunnen.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Du kan konfigurere %@ til å kjøre i bakgrunnen i Innstillinger.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Ikke tillat";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ ladet"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Personlig tilgangspunkt: 1 forbindelse";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Personlig tilgangspunkt: %@ forbindelser";

"CLASS_0_ALERT_MESSAGE_FROM" = "Melding fra %@:";

"APPLICATION_SWITCHER_TITLE" = "Programmer";
"APPLICATION_SWITCHER_CANCEL" = "Avbryt";
"APPLICATION_SWITCHER_QUITAPP" = "Avslutt";

"DATA_PLAN_LATER" = "Senere";
"DATA_PLAN_NOW" = "Nå";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobildatakonto";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Du har ikke registrert deg for et dataabonnement. Vil du lage en ny konto? Hvis du ikke gjør det nå, kan du gjøre det senere i Innstillinger.";

"DATA_PLAN_DISABLE_TITLE" = "Mobildata";
"DATA_PLAN_DISABLE_BODY" = "Hvis du ikke vil bli spurt om mobildataabonnement, kan du slå av Mobildata under Innstillinger.";

"DATA_PLAN_ADD_TITLE" = "Bruk av mobildataabonnement";
"DATA_PLAN_ADD_LOW_BODY" = "Kun %@ av dataabonnementet gjenstår. Vil du legge til flere data i abonnementet nå? Hvis du ikke legger til data nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Dataabonnementet utløper om %@ dager. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Dataabonnementet utløper om ett døgn. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Dataabonnementet utløper om mindre enn %@ dager. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Dataabonnementet utløper om %@ timer. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Dataabonnementet utløper om ca. én time. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Dataabonnementet utløper om %@ minutter. Vil du legge til mer tid i abonnementet nå? Hvis du ikke legger til tid nå, kan du gjøre det senere i Innstillinger.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Det er ingen data igjen på det gjeldende abonnementet. Vil du legge til flere data nå? Hvis du ikke legger til data nå, kan du gjøre det senere i Innstillinger.";

"DATA_PLAN_ACTIVATED_TITLE" = "Dataabonnement aktivert";
"DATA_PLAN_ACTIVATED_FORMAT" = "Mobildataabonnementet fra %@ er aktivert.";

"DATA_PLAN_UPDATED_TITLE" = "Mobildataabonnement oppdatert";
"DATA_PLAN_UPDATED_FORMAT" = "Mobildataabonnementet fra %@ er oppdatert.";

"DATA_PLAN_FAILED_TITLE" = "Aktiveringsfeil for dataabonnement";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Mobildataabonnementet fra %@ ble ikke aktivert.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Mobildataabonnementet fra %@ ble ikke oppdatert.";

"DATA_PLAN_FAILED_TRY_LATER" = "Avbryt";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Prøv igjen";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Låst i stående retning";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Stående retning ulåst";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Låst i liggende retning";
"ORIENTATION_LOCK_UNLOCKED" = "Retning ikke låst";

"MUTE_ON" = "Lyd av";
"MUTE_OFF" = "Lyd på";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks-oppdatering";
"IBOOKS_UNSUPPORTED_BODY" = "Last ned oppdateringen gratis i App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Last ned";
"IBOOKS_UNSUPPORTED_CANCEL" = "Avbryt";

"BULLETIN_LIST_DONE" = "Ferdig";
"BULLETIN_LIST_CLEAR" = "Tøm";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Ingen nye varslinger";

"SYNCING_ICON_LABEL" = "Synkroniserer…";
"CLEANING_ICON_LABEL" = "Rydder…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Programvareoppdatering";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ er nå tilgjengelig.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ er nå tilgjengelig for iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ er nå tilgjengelig for iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ er nå tilgjengelig for iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Lukk";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detaljer";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Programvareoppdatering";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ vil bli installert om %@ sekund. Enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ vil bli installert om %@ sekund. Enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ vil bli installert om %@ sekund. iPhone-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ vil bli installert om %@ sekund. iPhone-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ vil bli installert om %@ sekund. iPad-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ vil bli installert om %@ sekund. iPad-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ vil bli installert om %@ sekund. iPod-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ vil bli installert om %@ sekund. iPod-enheten starter på nytt når installeringen er fullført.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Senere";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installer";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "vent";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "vent";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Programvareoppdatering mislyktes";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Det oppsto en feil under nedlasting av %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Lukk";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Innstillinger";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Kan ikke laste ned oppdatering";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Det er ikke nok ledig plass til å laste ned %@. Du kan administrere lagringsplassen i Innstillinger.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Lukk";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Innstillinger";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Programvareoppdatering er utilgjengelig";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Programvareoppdatering er ikke tilgjengelig for øyeblikket. Prøv igjen senere.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Kan ikke installere oppdatering";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Det oppsto en feil under installering av %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Programvareoppdateringen krever minst %@ batterikapasitet eller tilkobling til strømforsyning.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Du må ha minst %@ ledig plass til programvareoppdateringen.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Programvareoppdateringen krever nettverksforbindelse.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Lukk";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Innstillinger";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verifiserer oppdatering...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Kan ikke verifisere oppdatering";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Verifiseringen mislyktes for %@ fordi du ikke lenger er koblet til Internett.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Lukk";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Prøv igjen";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Du kan laste ned blader og aviser i App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "om %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "om %@ m";
"RELATIVE_DATE_FUTURE_HOUR" = "om %@ t";
"RELATIVE_DATE_NOW"         = "nå";
"RELATIVE_DATE_PAST_SEC"    = "%@ s siden";
"RELATIVE_DATE_PAST_MIN"    = "%@ m siden";
"RELATIVE_DATE_PAST_HOUR"   = "%@ t siden";
"RELATIVE_DATE_PAST_DAY"    = "%@ d siden";
